/* State and Keywordgroupnames */
"Base" = "기본";
"Commands" = "명령어";
"Variable Assigments" = "변수 대입";
"Operators" = "연산자";
"Control Statements" = "프로그램 제어문";
"References" = "레퍼런스";
"Constants" = "상수";
"Predefined Variables" = "미리 선언된 변수";
"Numbers" = "숫자";
"Characters" = "문자";
"Comment" = "(* 주석 *)";
"SingleComment" = "-- 주석";
"String" = "\"문자열\"";
